[{
    "Tarot_card": "Ace of Cups",
    "Message": "New love, fertility and an abundance of heart-felt emotions are on their way. This is the beginning of a new emotional journey for you, either in a new relationship, marriage or the birth of a child.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Two of Cups",
    "Message": "A meeting of twin souls, reconciliation, the integration of love and the growth of a partnership. Signifying balance and harmony in relationships, with trust, equality and connection.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Three of Cups",
    "Message": "This is a time for celebration. Enjoy family gatherings, welcome abundance and fertility, and spend time with old friends or enjoy the company of new ones.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Four of Cups",
    "Message": "It is time to seek the fulfilment you feel has been missing. In life, we regret the things we don't do. Don't put up with a situation that is 'fine for now' when you could reach so much higher and find true joy.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Five of Cups",
    "Message": "Take a break from a difficult relationship, either to give space to try and make things work, or something more permanent. This would be a natural end to what has been lost, and there is no need for regret. ",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Six of Cups",
    "Message": "You are with the right person, or they are close. Happy, long term love is on the cards for you, and you find yourself settling into home and family life. Your family or friend circle will expand.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Seven of Cups",
    "Message": "A choice or opportunity needs to happen out of love: choose what is in your heart, not your head. If you are worried, ask questions. Seek natural therapies and healing. The fear and doubt may be in your own mind.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Eight of Cups",
    "Message": "You need to walk away from a situation, relationship or job that is no longer working. Don't spend too much time in regret: you are always walking towards a better, happier and more fulfilling future.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Nine of Cups",
    "Message": "It's time to stop seeking approval from others and step into your personal power. What is it you want and need? Focus on personal fulfilment, you may enjoy a newfound sense of independence.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Ten of Cups",
    "Message": "The ultimate lasting love, true fidelty, a happy home and children are in your future. Follow your heart, even if it feels like a sacrifice must be made now. True connection is worth taking a risk for, and love will triumph.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Page of Cups",
    "Message": "Representing someone kind, intuitive and sensitive, or the beginning of the first blooms of love. You may be developing healing skills, or finding a slow renewal of trust after a betrayal, with a gentle warning not to be naive.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Knight of Cups",
    "Message": "Romance and dreams of love are in the air. Love and creative ventures have the potential to grow, as long as you don't fall victim to idealism. Take off your rose-tinted glasses every now and again to stay grounded.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Queen of Cups",
    "Message": "You have a loving, nuturing energy, full of compassion. You are sensitive to the needs of others and a wonderful healer who will give selflessly, but remember to fill your own cup too. Your life will always be full of love.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "King of Cups",
    "Message": "Lasting love and fidelity, commitment and overwhelming compassion for all living things. For you, the heart will always win. The message is to find a balance between your ultimate ideals and being grateful for what you have.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Ace of Wands",
    "Message": "Anything is possible, for this is a return to your power. You may enter a new creative phase, take up a new passion project,  or fall head over heels in a passionate affair.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Two of Wands",
    "Message": "You have a choice: creativity versus security. You must choose, but ask yourself whether the answer could be to bring more creativity to a stagnent situation. Business travel or overseas partnerships will pay off.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Three of Wands",
    "Message": "An increase in opportunity for creative ventures, especially overseas connections. Expand your network or ventures. This is a good time to travel, especially for business, or to seek opportunities in foreign countries.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Four of Wands",
    "Message": "You will soon find yourself in a place that fulfils your personal ambitons, and where you truly feel at home. Don't be afraid to move out of your comfort zone or adjust your expectations to make it work.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Five of Wands",
    "Message": "You must fight for what you want, and you are the only one who can achieve this for yourself. Look after your own interests, make sure you hold your boundaries in place and you will do well.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Six of Wands",
    "Message": "Your creative vision is unique, and you stand out from the crowd. You are headed for victory, perservere and you will succeed in your dreams and goals. ",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Seven of Wands",
    "Message": "You need to grow roots: plant yourself here and now, or find somewhere new where you can thrive. You may find yourself defending your position, but you will be successful in the end. Don't underestimate yourself.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Eight of Wands",
    "Message": "Exciting and unexpected change is coming, and you will find yourself flying with new wings. Moving house, moving countries, a career change, travel or other long term ventures will be energising and fulfilling.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Nine of Wands",
    "Message": "Have courage, you are almost there. Despite struggles and setbacks, victory will be yours with a last final push. You can look forward to a return to better health and wellbeing.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Ten of Wands",
    "Message": "Your long term career goals and dreams are within reach. If you need support to reach the final stage, trust that you will receive it at the right time. Don't let trivial distractions hold you back from your ultimate dream.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Page of Wands",
    "Message": "Representing someone with an excitement for life, exploring interests and following their passions. You may find a new zest for life returning, or rediscovering your creativity. Patience is needed to allow your ideas to flourish.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Knight of Wands",
    "Message": "Charismatic, motivated and often successful, the Knight of Wands is always after the next adventure. You may be getting itchy feet: either a strong desire to travel, to try something new, or to shed a commitment.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Queen of Wands",
    "Message": "Signifying an independent, creative woman with a strong personality, the Queen of Wands invites you to step into your power: staying true to your heart, being open to new adventures, and holding firm boundaries.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "King of Wands",
    "Message": "Creative vision, lust for travel and adventure, and a mind for invention. Your passion for life knows no bounds, you will reach to the ends of the earth for fulfilment. Life may be many things, but it will never be boring.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Ace of Swords",
    "Message": "Now is the time for learning. This is a good time to enrol in a course, begin an apprenticeship, or take up further study. You may write a book or use your voice in a new way.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Two of Swords",
    "Message": "You are holding two choices open and feel stuck between the two. Fear is paralysing you, but choosing is inevitable. As soon as you face up to your fear and act, you will find relief. ",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Three of Swords",
    "Message": "You must use your head over your heart. If you think someone or something is too good to be true, you're right. Be firm with your boundaries. This is also a good time to plan surgery.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Four of Swords",
    "Message": "The fear in your mind is far worse than the reality of what is, and is keeping you paralysed. Recognise the fear as your natural sense of caution, but know that you can break free. ",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Five of Swords",
    "Message": "Hold your ground and fight for what you believe in. If you act calmly but methodically, you will reach your goal. You deserve to achieve what you have set out to do, and the victory is yours alone.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Six of Swords",
    "Message": "You are moving on from a place of uncertainty and struggle to much calmer waters. Remember you take forward what you have learnt, but leave behind any bitterness or regret.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Seven of Swords",
    "Message": "Don't fall for double-dealing, lying, or something (or someone) that seems too good to be true. If you have legal issues to deal with, make sure you know your rights and have solid legal advice.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Eight of Swords",
    "Message": "Face up to your fears that are holding you back. You feel restricted, but you can overcome this. You have the opportunity to escape and find freedom from the limitations that are holding you back.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Nine of Swords",
    "Message": "Your fears and pressures are at the point of overwhelming you. Though this may be keeping you up at night, it can resolved: you can deal with this by facing it head on. In the meantime, protect your energy.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Ten of Swords",
    "Message": "The hardest part is now over, and this is a necessary ending. You have struggled long enough and have done all you could. Be strong, there is a renewal ahead, a new day rising, and a chance to begin again.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Page of Swords",
    "Message": "Representing someone who wants to rush in and take action, without thought for the long term. This can lead to careless words or hurt for other people. Not every cause is worth drawing a sword over.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Knight of Swords",
    "Message": "Be cautious of a person who is single-minded, clever and good with words, but uncompromising, easily offended and insensitive. They may be a lover who hurtles into your life, but rushes out again just as quickly.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Queen of Swords",
    "Message": "You can learn a lot from a woman who is intelligent, quick-minded and always speaks her truth. She is strong and has overcome adversity, but she can also have a sharp tongue. Don't become a victim of manipulation.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "King of Swords",
    "Message": "Your loyalty knows no bounds, truth and justice rise above all. Intelligent and skilled with words, though you may find it a challenge to express emotions, you have the knowledge and power to overcome any challenge.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Ace of Pentacles",
    "Message": "Opportunities for more stable income are coming your way. This is a safe time to begin a new business or make an investment, it may be slow to build but you will reap long-term benefits.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Two of Pentacles",
    "Message": "You don't have to choose between two paths, the key is to integrate both. You can create dual sources of income through two jobs, an investment, or by monetising a hobby. You will be able to bring balance to your finances.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Three of Pentacles",
    "Message": "This is a time to lay financial foundations. You will make progress on loans, debts and long term investments. This is a good time to apply for a mortgage or make a deal on property.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Four of Pentacles",
    "Message": "Take a short term risk for long term gain. Your natural sense of caution warns against taking a chance when everything is fine as it is, but in this case it will pay off and bring you more fulfilment.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Five of Pentacles",
    "Message": "Your worries about money, home or family matters may feel overwhelming, but don't give up. Persist in spite of adversity, use logic and look for alternative sources of support. ",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Six of Pentacles",
    "Message": "Are you giving out more than you're getting back? You may find yourself with the responsibility of supporting others financially or emotionally. Look after people, but make sure you get credit for what you do.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Seven of Pentacles",
    "Message": "This is a good time to invest in property or land. If you make safe investments now, you will have security and long term gain, and you'll see results within the next year.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Eight of Pentacles",
    "Message": "Your hard work and effort will pay off with steady progress and lucrative returns. This is a good time to master a skill, take a promotion, start a business, or turn a talent into a money-making opportunity.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Nine of Pentacles ",
    "Message": "You find fulfillment of your wishes and long term ambitions. You are self-reliant and deserve to be, because you have worked hard to become so. Your experience and success can help others do the same.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Ten of Pentacles",
    "Message": "Long term happiness, fulfilment and family joy are in your future. You can look forward to long term security, stability and loyalty. If things feel challenging now, be reassured that it is just a rough patch. ",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Page of Pentacles",
    "Message": "Representing adolescence or someone young at heart, who is grounded, patient and trustworthy. The Page appears when financial goals come back on track after a setback, or you are about to begin a new course, skill or study.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Knight of Pentacles",
    "Message": "Perserverance, faithfulness and planning will pay off for the long term. Things feel very safe, but this can lead to boredom. You may need to take risks and leave your comfort zone in order to grow.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Queen of Pentacles",
    "Message": "The Queen of Pentacles represents a practical and pragmatic nature, groundedness, financial support and business success. You may feel committed to a plan, and settled in your ways. Some flexibility will bring you balance.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "King of Pentacles",
    "Message": "Stability, practicality, material security and success. You can look forward to long term gain from business, investments or career. With determination comes power and prosperity, the balance is to not overpower others.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Fool",
    "Message": "This new journey you are about to embark on may have elements of the unknown, but it will be joyful, and there is a divine presence always protecting you.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Magician",
    "Message": "Everything you need is at your disposal, and all the elements are favourable. You have a natural charm and you can manifest anything you want just by setting your mind to it.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The High Priestess",
    "Message": "Connected to water, the moon and the female indwelling presence of the divine, the High Priestess invites you to listen to your intuition and reconnect with your higher self.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Empress",
    "Message": "Connected to Mother Earth and fertility, The Empress invites you to connect with your nurturing side, bringing your dreams to fruition.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Emperor",
    "Message": "Allow yourself to feel assertive and confident. You deserve to achieve your dreams, and your goals are within reach as long as you act with authority.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Hierophant ",
    "Message": "Signifying knowledge, spirituality, wisdom and historical values, The Hierophant invites you to connect with your traditions and to listen to advice from an older person.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Lovers",
    "Message": "Take joy in the consummation of love. As Twin Souls in a committed relationship, The Lovers reminds you always to follow your heart, and to put the work in for true love.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Chariot",
    "Message": "Action, change and excitement are coming. Make sure you are steering in the direction that you want to go, and to follow your own dreams for true happiness.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Strength",
    "Message": "You have the ability to overcome all the obstacles you fear, as long as you don't give up. Consider where you are pouring your efforts into, be patient and stay resilient in the face of adversity.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Hermit",
    "Message": "A time for reflection, and to follow your own path and principles. Take the time and space you need and graciously step away from arguments between others.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Wheel of Fortune",
    "Message": "A change in your destiny and an upturn in your fortunes are coming. The beginning of a new cycles awaits. Remember that everything, good and bad, will pass.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Justice",
    "Message": "A reminder of karma, and that you get what you deserve. Carefully consider all sides of a story: if you are fair to others you will receive fairness in return. If you are facing a legal issue, it will be ruled in your favour.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Hanged Man",
    "Message": "You feel as though you are stuck in limbo, but is this limbo of your own doing? Let go of your fears and surrender to what is, to release your feeling of restriction.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Death",
    "Message": "This is the natural end of something, and you can finally close the door. It may feel painful now, but change is the only way you can grow and find freedom. Be reassured that you have the chance to begin again.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Temperance",
    "Message": "A need to find balance. Whether it's in love, money, work or health, now is the time to focus on balance, harmony and healing. This is also a time to rein in any self-sabotaging or destructive behaviours for wellbeing.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Devil",
    "Message": "Something that once felt freeing now feels as though it is trapping you. Be aware of  questionable ethics and manipulation. This is the time to set your own boundaries.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Tower",
    "Message": "Inevitable change is coming. While this may feel like a destruction of what you hold dear, this is a chance to look past the rubble and discover how you can rebuild to become even stronger.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Star",
    "Message": "Your dreams are within reach and everything feels golden. Share your talent with the world and it could bring transformation and new meaning to your life.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Moon",
    "Message": "Everything appears different under the light of the moon, Illusion casts doubt on a clear path forward. But remember the unknown is not always to be feared: listen to your dreams and your intuition for the way forward.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The Sun",
    "Message": "Safety, security, harmony, a happy home and loving family are all on the cards for you. You can look forward to a return to better health and finances, a holiday or lucrative new work.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "Judgement",
    "Message": "Resolve what can be saved and let everything else go. This is a time for rebirth, regeneration and the beginning of a new cycle. Be the bigger person: don't listen to gossip or fall into power games.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"

  },
  {
    "Tarot_card": "The World",
    "Message": "You have the world at your feet and anything is possible. This is a fortuitous time for travel, moving home, beginning a new career or starting a new relationship. Everything you have worked on is coming to fruition.",
    "image": "https://www.watergypsytarot.com/attachments/Image/wheel_of_fortune.jpg"
  }
]